[
    {
        "name": "El Chaltén",
        "stock": 25,
        "Images": [
            "https://cdn.pixabay.com/photo/2017/07/27/20/06/laguna-de-los-tres-2546582_1280.jpg",
            "https://laderasur.com/content/uploads/2021/04/cortesia-municipalidad-el-chalten.jpg"
        ],
        "description": "A la hora indicada, os recogeremos en vuestro hotel de El Calafate y nos desplazaremos en minibús rumbo norte por la Ruta 40.Esta carretera nos permitirá bordear el lago Argentino y cruzar el río Santa Cruz, donde os contaremos las experiencias que vivieron Darwin y Fitz Roy muy cerca de este lugar. La Ruta 40 también atraviesa el río La Leona. Nos detendremos en un hotel de paso de esta zona para que podáis tomar por vuestra cuenta un buen café con tortitas caseras.Continuaremos el trayecto en minibús por la Ruta 40 bordeando el lago Viedma. Nos detendremos en un mirador cercano para admirar desde allí el glaciar del mismo nombre y los cerros Torre y Fitz Roy. El desplazamiento en minibús concluirá en el precioso pueblo de montaña de El Chaltén.En El Chatlén visitaremos su Centro de Interpretación y seguiremos el recorrido en minibús hasta una Base Operativa. A partir de este momento, tendréis tiempo libre para realizar por vuestra cuenta diferentes rutas de senderismo por esta zona de la provincia argentina de Santa Cruz.",
        "location": "Santa Cruz",
        "excursionType": "Bus",
        "date": [
            "Miercoles",
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "11"
        ],
        "price": "9000",
        "extra": "Incluye entrada al parque nacional"
    },
    {
        "name": "Paseo en yate por el Canal Beagle ",
        "stock": 25,
        "Images": [
            "https://cdn.getyourguide.com/img/location/5d08b39b9877d.jpeg/88.jpg",
            "https://cdn2.civitatis.com/argentina/ushuaia/galeria/big/isla-lobos-canal-beagle.jpg"
        ],
        "description": "El primer destino de nuestro recorrido será isla Alicia, un lugar perfecto para observar a los lobos marinos de un pelo que habitan en esta parte de Tierra del Fuego. Seguiremos navegando hasta divisar la isla de los Pájaros, cuya amplia biodiversidad es mundialmente conocida: patos, gaviotas, pichones, cormoranes. Continuaremos la ruta en yate por el Canal Beagle en dirección este para divisar desde la embarcación el diminuto islote en el que se encuentra el faro de Les Éclaireurs, un auténtico símbolo de Ushuaia. Desde aquí observaremos también una importante colonia de cormoranes.Tras esta travesía, desembarcaremos en la isla Bridges, en el extremo meridional de América. Realizaremos una ruta de trekking para conocer la flora y fauna de esta isla, hogar de los nativos Yámanas. Durante dos horas, recorreremos la isla al completo hasta alcanzar el punto más alto para disfrutar de una panorámica impresionante del Canal Beagle.",
        "location": "Ushuaia",
        "excursionType": "Lacustre",
        "date": [
            "Miercoles",
            "Jueves",
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "11"
        ],
        "price": "12500",
        "extra": "Niños desde 3 años"
    },
    {
        "name": "Excursión al Valle de Calingasta",
        "stock": 25,
        "Images": [
            "https://cdn2.civitatis.com/argentina/san-juan-argentina/excursion-valle-calingasta-grid.jpg",
            "https://i0.wp.com/www.turismoreligioso.travel/wp-content/uploads/2019/10/cristo-calingasta.jpg?fit=1038%2C584&ssl=1g"
        ],
        "description": "Empezaremos la excursión atravesando la localidad de Talacasto y la famosa Quebrada de las Burras. Una vez pasemos este accidente geográfico, nos adentraremos en el hermoso Valle de Calingasta. Dentro de esta depresión del oeste de Argentina destaca el pueblo de Barreal, donde tendréis una hora libre para comer por vuestra cuenta.Repuestas las fuerzas, desde Barreal nos desplazaremos hasta el cercano Parque Nacional El Leoncito. Este gran espacio natural andino del Valle de Calingasta destaca por sus asombrosos paisajes. Durante el recorrido por el parque os explicaremos algunas curiosidades de la fauna autóctona, cuyos principales animales son el suri cordillerano y una especie de llama: el guanaco.Seguiremos el tour visitando el Observatorio Astronómico de El Leoncito. En este centro de investigación científica conoceremos cómo se estudian los cuerpos celestes. Los astrónomos aprovechan al máximo la claridad de los cielos de esta zona, libre de contaminación lumínica. Tras esta visita, realizaremos una última parada en el Cerro Alcázar para disfrutar de las panorámicas que ofrece su cima.",
        "location": "San Juan",
        "excursionType": "Trekking",
        "date": [
            "Miercoles",
            "Jueves",
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "11",
            "14",
            "16"
        ],
        "price": "4500",
        "extra": "Traer comida y bebida"
    },
    {
        "name": "Snorkel y paddle surf en el Dique Punta Negra",
        "stock": 25,
        "Images": [
            "https://cdn2.civitatis.com/argentina/san-juan-argentina/galeria/header/practicando-snorkel-punta-negra.jpg",
            "https://cdn2.civitatis.com/argentina/san-juan-argentina/galeria/header/equipo-snorkel-dique-punta-negra.jpg"
        ],
        "description": "En el muelle os estarán esperando dos monitores, que se encargarán de impartiros una completa formación. Aprenderéis a manejar todo el equipo, conociendo las mejores técnicas de remo y de buceo. Cada instructor atenderá las características del grupo, que no superará las 8 personas. ¡Así el trato será mucho más personalizado. Al finalizar la teoría, comenzaremos la primera actividad acuática. ¿Preparados para practicar paddle surf? Para mantener el equilibrio sobre la tabla de SUP o Stand Up Paddle tendréis que manejar bien el remo. Ya veréis que no es tan difícil como parece. Navegaremos por diferentes puntos del embalse, donde cada vez iréis adquiriendo mayor soltura sobre la tabla.",
        "location": "San Juan",
        "excursionType": "Lacustre",
        "date": [
            "Miercoles",
            "Jueves",
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "11",
            "14",
            "16"
        ],
        "price": "4500",
        "extra": "Incluye equipamiento de snorkel"
    },





    
    {
        "name": "Circuito chico",
        "stock": 25,
        "Images": [
            "https://barilocheturismo.gob.ar/images/excursiones/circuito-chico/circuito-chico-03.jpg",
            "https://barilocheturismo.gob.ar/images/excursiones/circuito-chico/circuito-chico-02.jpg"
        ],
        "description": "La excursión por el Circuito Chico comienza en el centro de la ciudad. Bordeando la margen sur del lago Nahuel Huapi, a medida que se avanza por la Av. Bustillo, encontrarás a la altura del km 20, el Club Regatas. Allí se halla la península de San Pedro y el Puerto Bueno, donde podrás disfrutar de un mirador.Luego de recorrer la península, se arriba a la Villa Llao Llao, en el km 23. Allí encontrarás un mirador excepcional y otros grandes atractivos de la zona: el Hotel Llao Llao, con su imponente marco natural, el parque municipal Llao Llao, donde podrás realizar tranquilas caminatas por el bosque y la capilla San Eduardo, cuya arquitectura se integra con la naturaleza circundante. Muy cerca de ese lugar se encuentra Puerto Pañuelo, punto de partida de las excursiones lacustres a isla Victoria, bosque de Arrayanes y Puerto Blest.A continuación, el circuito se interna en la península Llao Llao. En el km 30 nace un camino que conduce a Villa Tacul, sobre la bahía Llao Llao. Siguiendo el recorrido, rumbo al Lago Escondido, podrás visitar la casa del guardaparques municipal, para no perderte ninguna de las atracciones que este circuito te ofrece. Ya dejando atrás la península, en el km 33, el camino cruza el puente del arroyo Angostura. Desde este lugar parte un desvío que permite continuar hacia la zona de Bahía López, donde se imponen los paredones rocosos de los cerros López y Capilla.Prosiguiendo por el Circuito Chico, al arribar al km 40 encontrarás otro punto panorámico, a 945 m.s.n.m., con una excelente vista del lago Moreno y de la península Llao Llao. Continuando por la margen del lago Moreno, a la altura del km 42, se encuentra el puente que comunica sus partes este y oeste. Allí podrás desviarte hacia la izquierda para conocer Colonia Suiza, donde se pueden visitar sus chacras y campings, y saborear un rico té.Reanudando el recorrido del circuito, ya a 17 kilómetros del centro de la ciudad, está el cerro Campanario: desde el mirador y la confitería ubicados en la cima se pueden disfrutar las más increíbles vistas panorámicas. Finalmente, a partir del km 45 se retoma el camino para regresar a Bariloche.",
        "location": "Bariloche",
        "excursionType": "Trekking",
        "date": [
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "12",
            "15",
            "17"
        ],
        "price": "500",
        "extra": "Menores acompañados"
    },
    {
        "name": "Circuito Grande",
        "stock": 25,
        "Images": [
            "https://barilocheturismo.gob.ar/images/excursiones/circuito-grande/circuito-grande-03.jpg",
            "https://barilocheturismo.gob.ar/images/excursiones/circuito-grande/circuito-grande-02.jpg"
        ],
        "description": "Se accede saliendo desde Bariloche hacia el noreste, por la ruta nacional 237. El recorrido cruza el arroyo Ñireco y el río Ñirihuau. Luego, tras alcanzar las nacientes en el lago Nahuel Huapi del río Limay (límite de las provincias de Río Negro y Neuquén), la ruta lo llevará a través de las costas de este río hasta llegar a su confluencia con el río Traful. Se pueden realizar paradas intermedias en Villa Llanquin y el Anfiteatro del río Limay, así como en el Valle Encantado, donde se pueden ver extrañas figuras delineadas por las formaciones rocosas.Unos kilómetros más adelante se llega a Confluencia y, desde allí, se toma la ruta Provincial 65, de ripio. Se recorre el valle del río Traful, cruzando algunos de sus afluentes (el río Cuyin Manzano y el río Minero) hasta llegar al lago Traful, en cuya costa sur poblada de hermosos bosques de coihues, se encuentra la localidad de Villa Traful. En este destino se puede visitar el muelle principal, recorrer su pintoresco centro o acercarse hasta alguna de las hermosas cascadas que se forman en el arroyo Coacó y el arroyo Blanco.Continuando por la costa del lago Traful hacia el oeste, se arriba a Puerto Arrayán, la cascada del arroyo Catarata y, finalmente, a Paso Portezuelo, portal de acceso al Camino de los Siete Lagos (RN 40).La ruta sigue hacia el sur. Luego de visitar los lagos Correntoso y Espejo, se llega a Villa La Angostura. Allí se puede recorrer su pintoresco centro turístico y aprovechar la variada oferta de gastronomía autóctona. El retorno se realiza a través del istmo de la península Quetrihue, aprovechando sus inigualables vistas y regresando hacia Bariloche por la ruta 40.",
        "location": "Bariloche",
        "excursionType": "Bus",
        "date": [
            "Lunes",
            "Martes",
            "Miercoles",
            "Jueves",
            "Viernes"
        ],
        "time": [
            "10",
            "15"
        ],
        "price": "900",
        "extra": "Menores acompañados"
    },
    
    {
        "name": "Buceo Nahuel Huapi",
        "stock": 25,
        "Images": [
            "https://barilocheturismo.gob.ar/images/aventura/buceo/buceo_03.jpg",
            "https://barilocheturismo.gob.ar/images/aventura/buceo/buceo_01.jpg"
        ],
        "description": "La temperatura del agua varía según la estación y el tamaño del lago. A fines del verano, por ejemplo, el Nahuel Huapi tiene entre 13 y 14 grados centígrados. Durante todo el año se pueden hacer inmersiones con traje húmedo: el espesor recomendado es entre 5 y 7 milímetros en dos piezas, botas y capucha. Este tipo de trajes permite la entrada de poca agua, que se calienta fácilmente con el calor del cuerpo dentro del traje se mantiene una temperatura agradable. Los instructores están habilitados por la Administración de Parques Nacionales, son reconocidos por Prefectura Naval Argentina y cuentan con seguros. Además, trabajan bajo normas de seguridad y estándares de procedimientos de PADI (Professional Association of Diving Instructors) y OLAS (Organización Latinoamericana de Actividades Subacuáticas).Esta primera experiencia de buceo tiene una duración total de dos horas aproximadamente, ya que se todo comienza con una breve clase teórica donde te contarán cómo se usa el equipo de buceo, para que sirve, nociones de buceo y las señas para comunicarse abajo del agua. Después totalmente equipados comenzaran la practicas, en superficie, con el agua hasta la cintura y, a continuación, se bucea.Para realizar el bautismo no hace falta tener experiencia previa o saber nadar. Pueden hacerlo personas mayores de 10 años, y en buenas condiciones de salud.",
        "location": "Bariloche",
        "excursionType": "Lacustre",
        "date": [
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "11",
            "15"
        ],
        "price": "3200",
        "extra": "Mejor temporada de buceo: De noviembre a abril. Temperatura del agua: invierno 2° a 4°, primavera y verano entre 8° y 12°."
    },
    {
        "name": "Quebrada de Humahuaca",
        "stock": 25,
        "Images": [
            "https://static1.evcdn.net/images/reduction/1144506_w-850_h-400_q-100_m-crop.jpg",
            "https://blog.winesofargentina.com/wp-content/uploads/2015/11/quebrada-de-humahuaca.jpg"
        ],
        "description": "Un paseo por una quebrada imponente, donde predominan los colores en los cerros, gracias a miles de años de oxidación de los minerales en ellos.Los pueblos, paisajes, la cultura y su gente son los principales protagonistas de esta excursión.Viajaremos hasta la ciudad de Humahuaca, patrimonio de la Humanidad por la UNESCO, hacia los alrededores de la provincia de Jujuy, a tan solo unos pocos kilómetros del borde con Bolivia. Esta excursión nos permitirá apreciar los más impresionantes colores del Norte Argentino, su cultura, sus pueblos únicos y su gente.",
        "location": "Jujuy",
        "excursionType": "Trekking",
        "date": [
            "Lunes",
            "Martes",
            "Miercoles",
            "Jueves",
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "11"
        ],
        "price": "4500",
        "extra": "Pasajeros a partir de los 3 años."
    },
    {
        "name": "Salinas Grandes",
        "stock": 25,
        "Images": [
            "https://elonce-media.elonce.com/fotos-nuevo/2017/10/20/o_1508551866.jpg",
            "https://cdn.getyourguide.com/img/tour/5a74907116365.jpeg/146.jpg"
        ],
        "description": "Un paseo de altura que nos lleva a conocer el salar más visitado del Norte Argentino, atravesando los pueblos más pintorescos de la zona. Deleita tu espíritu aventurero con los paisajes más llamativos de la Puna Argentina.Viajaremos hasta las Salinas Grandes, territorio compartido entre Salta y Jujuy; de la mejor forma que es atravesando la provincia de Jujuy. De esta manera, podrás disfrutar de los mejores paisajes en su mejor momento, durante el recorrido se realizan paradas para caminar y sacar fotos, donde sacarás postales increíbles!",
        "location": "Jujuy",
        "excursionType": "Bus",
        "date": [
            "Lunes",
            "Martes",
            "Miercoles",
            "Jueves",
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "12"
        ],
        "price": "3400",
        "extra": "Pasajeros a partir de los 3 años."
    },
    {
        "name": "Iruya",
        "stock": 25,
        "Images": [
            "https://dealtura.com.ar/images/iruya/iruya-town.jpg",
            "https://tripin.travel/wp-content/uploads/2020/06/vista-aerea-iruya-fcbk-1024x538.jpg"
        ],
        "description": "Salimos temprano por la mañana de la provincia de Jujuy, paseando por los diferentes pueblos donde podremos visitar Purmamarca, el majestuoso Cerro de los 7 Colores, la Pollera de La Coya en Huacalera, la vegetación se torna más árida a medida que avanzamos pasando Humahuaca. Nos adentramos a un camino de cornisas, con paisajes montañosos únicos, cañones y pendientes espectaculares. Pasamos por el pequeño pueblo de Iturbe y alcanzamos la altura máxima en Apacheta Abra del Condor a 4000 msnm. Entre montañas con formas de pico, encontramos al mágico pueblito de Iruya, conocido por su sencillez y su gente, sus calles que cuentan historias en coplas con ascensos y descensos. Retomamos el camino para volver y pausamos en Humahuaca, donde tendremos tiempo libre para recorrer la plaza y almorzar. Nos encontramos a la vuelta con Uquía, El Trópico de Capricornio y la Paleta del Pintor en Maimará.Durante el recorrido se realizan paradas para caminar y sacar fotos!",
        "location": "Jujuy",
        "excursionType": "Bus",
        "date": [
            "Lunes",
            "Martes",
            "Miercoles",
            "Jueves",
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10"
        ],
        "price": "5400",
        "extra": "Pasajeros a partir de los 3 años."
    },
    {
        "name": "Viñedos",
        "stock": 25,
        "Images": [
            "https://media.tacdn.com/media/attractions-splice-spp-674x446/0a/a2/6e/a0.jpg",
            "https://media.tacdn.com/media/attractions-splice-spp-674x446/0a/a4/7f/30.jpg"
        ],
        "description": "Mendoza es la región vinícola más grande y famosa de Argentina, famosa por sus malbec, así como cabernet sauvignon y chardonnay. En esta excursión para grupos pequeños, disfrute de una cata de vinos íntima y visitará tres bodegas diferentes, incluida una bodega boutique. Pruebe una gran variedad de vinos argentinos en catas guiadas por expertos de catas de vino y deguste un almuerzo gourmet de cinco platos, cada uno acompañado de vinos. Además de todos esto podra disfrutar de increibles vistas de las fincas de la zona, y realizar caminatas guiadas por los cultivos, donde aprenderá los mejores secretos del vino Argentino",
        "location": "Mendoza",
        "excursionType": "Bus",
        "date": [
            "Miercoles",
            "Jueves",
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "9",
            "13",
            "15"
        ],
        "price": "6500",
        "extra": "Traslado de ida y vuelta sin complicaciones a su hotel de Mendoza"
    },
    {
        "name": "Aconcagua y Puente del Inca",
        "stock": 25,
        "Images": [
            "https://cdn.getyourguide.com/img/tour/5d270118487af.jpeg/98.jpg",
            "https://cdn.getyourguide.com/img/tour/5d2702393b3c9.jpeg/145.jpg"
        ],
        "description": "ste clásico tour de la provincia de Mendoza es un recorrido a través de la Ruta Internacional N°7, que comienza en el Acceso Sur, en la ciudad de Mendoza hasta llegar al límite con el Chile. Una ruta importante tanto histórica como paisajísticamente que hacen de esta excursión una vivencia inolvidable, imposible de explicar con imágenes y palabras.A 100 km de la ciudad capital está Uspallata, escenario de la ocupación indígena Huarpe en la época prehispánica y valle que sirve para poder diferenciar la finalización de la precordillera y el comienzo de la cordillera frontal.Más adelante, en Puente del Inca, a 2.720 metros sobre el nivel del mar, el río Las Cuevas ha horadado la montaña formando un puente natural a cuya vera afloran aguas termales.ntre Las Cuevas y el túnel internacional que lleva a Chile hay una ruta que, si las condiciones climáticas son favorables, permite ascender hacia el monumento del Cristo Redentor, emplazado a 4.200 metros de altura, que simboliza la fraternidad entre argentinos y chilenos. El regreso a la ciudad de Mendoza se realiza por la misma ruta.",
        "location": "Mendoza",
        "excursionType": "Trekking",
        "date": [
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "9",
            "13",
            "15"
        ],
        "price": "7800",
        "extra": "Traslado de ida y vuelta sin complicaciones a su hotel de Mendoza"
    },
    {
        "name": "Rafting Potrerillos",
        "stock": 25,
        "Images": [
            "https://latitur.com/uploads/media/cactus_product_tours_by_locals/329.empresa@xnoccioaventura.com/3968/thumb_3968_cactus_product_tours_by_locals_large.jpeg",
            "https://latitur.com/uploads/media/cactus_product_tours_by_locals/329.empresa@xnoccioaventura.com/2051/thumb_2051_cactus_product_tours_by_locals_large.jpeg"
        ],
        "description": "Esta actividad tiene una duración promedio de 3:30hs en su totalidad, de las cuales prácticamente la mitad es en el agua. El rafting de nivel intermedio se realiza en el Río Mendoza, en el sector de Potrerillos. El recorrido es de 12 km y la duración del mismo depende de los intereses de los pasajeros, ya que pueden optar por una parada a mitad del camino para disfrutar de las maravillas que nos ofrece el lugar. Se brindan charlas tanto de seguridad como de navegación antes de comenzar la actividad en el río. Potrerillos es un pueblo de montaña que se ubica en el corazón de la cordillera frontal de la cadena montañosa de Los Andes.Esta zona de actividades es muy famosa por sus espectaculares vistas del cordón del Plata, el hermoso espejo de agua del Dique Potrerillos, sus lindos colores en el otoño, árboles, tierra y agua, en donde irrumpen los escurridizos Guanacos, que forman parte de la fauna autóctona de la provincia. Aquí ofrecemos un turismo aventura lleno de adrenalina para los más arriesgados, que buscan emociones fuertes, y nsaciones irrepetibles. Ubicada a 6 km. de la ciudad capital de la provincia de Mendoza. En la zona superior de la represa de Potrerillos.",
        "location": "Mendoza",
        "excursionType": "Lacustre",
        "date": [
            "Lunes",
            "Martes",
            "Miercoles"
        ],
        "time": [
            "8",
            "12"
        ],
        "price": "4600",
        "extra": "A partir de 12 años."
    },
    {
        "name": "Parque Provincial de Ischigualasto",
        "stock": 25,
        "Images": [
            "https://cdn2.civitatis.com/argentina/san-juan-argentina/galeria/header/rocas-parque-ischigualasto.jpg",
            "https://cdn2.civitatis.com/argentina/san-juan-argentina/galeria/header/cancha-bochas-ischigualasto.jpg"
        ],
        "description": "Tras recogeros en vuestro hotel de San Juan a las 7:00 horas, nos desplazaremos por la mítica Ruta Nacional 150 hacia el Parque Provincial de Ischigualasto. Sus paisajes se asemejan mucho a los del satélite terrestre, por lo que este precioso espacio natural de Argentina también es conocido como el Valle de la Luna.Una vez lleguemos al parque, realizaremos una sencilla ruta de trekking por Ischigualasto de cuatro horas. En este recorrido contemplaremos las principales formaciones geológicas de la zona, entre las que destacan el submarino, el gusano y el hongo. Os explicaremos cómo la acción de la erosión ha moldeado de forma natural la silueta de estas rocas tan curiosas.Dentro del Parque Provincial de Ischigualasto, que está declarado Patrimonio de la Humanidad, visitaremos además la llamada Cancha de Bochas. Se trata de un extenso campo repleto de unas enormes bolas de piedra cuyos paisajes nos recordarán también a las llanuras de la Luna. Completaremos el recorrido visitando el mirador del Valle Pintado, otra de las joyas naturales del parque.",
        "location": "San Juan",
        "excursionType": "Bus",
        "date": [
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "11"
        ],
        "price": "8500",
        "extra": "No incluye la entrada al parque nacional."
    },
    
    
    {
        "name": "Crucero por los glaciares",
        "stock": 25,
        "Images": [
            "https://cdn.getyourguide.com/img/tour/5ccc904ab251e.jpeg/98.jpg",
            "https://cdn.getyourguide.com/img/tour/5ccc904ab251e.jpeg/97.jpg"
        ],
        "description": "En primer lugar se navega el Brazo Norte del lago Argentino, atravesando la Boca del Diablo puerta de acceso natural del brazo norte, hasta llegar al canal Upsala, donde nos encontraremos con gran cantidad de témpanos, la embarcación también navegara entre los témpanos y realizara paradas para disfrutar de esta maravillosa experiencia.Siguiendo con la navegación el catamarán se aproximara al Glaciar Upsala para tener una vista panorámica del mismo, la aproximación será la permitida por Parques Nacionales por seguridad.Luego ingresamos al Canal Spegazzini y momentos después tendremos la primera vista del Glaciar Seco. Continuamos navegando hasta el frente del Glaciar Spegazzini el más alto del Parque Nacional, la vista es impresionante y sus paredes llegan a los 140 metros de altura, donde también  contemplaremos los glaciares Heim Sur y Peineta.",
        "location": "Santa Cruz",
        "excursionType": "Lacustre",
        "date": [
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "11"
        ],
        "price": "11500",
        "extra": "Se debe estar puntual en el puerto"
    },
    {
        "name": "Trekking laguna Esmeralda",
        "stock": 25,
        "Images": [
            "http://www.ushuaiaexcursiones.com/images/sistema/actividades/galeria/laguna-esmeralda-3%20copia.jpg",
            "http://www.ushuaiaexcursiones.com/images/sistema/actividades/galeria/13266030_889492217863387_1617355526333880960_n%20copia.jpg"
        ],
        "description": "Único trekking que comienza a 19 km de la Ciudad de Ushuaia. Debemos atravesar el bosque de Tierra Mayor o (Valle Lasifashaj) por un sendero muy claro, que atraviesa varios turbales.Después de un poco más de bosque, seguimos nuestra caminata bordeando el río Esmeralda hasta llegar a la indescriptible Laguna Esmeralda, un pequeño lago de origen glaciar, que debe su nombre al color que le dan los sedimentos que provienen del Glaciar Ojo del Albino. Mientras disfrutamos la vista de la Laguna cargaremos energías con un lunch bien completo. Ya podremos emprender la vuelta, esperando avistar la visita de algún castor. La compañía del Guía- fotógrafo hará de ésta, una experiencia única en la cordillera de los Andes fueguina.",
        "location": "Ushuaia",
        "excursionType": "Trekking",
        "date": [
            "Martes",
            "Jueves",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "15"
        ],
        "price": "7500",
        "extra": "Incluye entradas al parque Nacional"
    },
    {
        "name": "Glaciar Vinciguerra",
        "stock": 25,
        "Images": [
            "https://www.brasileirosemushuaia.com.br/media/catalog/product/cache/3/image/940x587/9df78eab33525d08d6e5fb8d27136e95/1/2/12_1_5.jpg",
            "http://www.ushuaiaexcursiones.com/images/sistema/actividades/galeria/laguna-de-los-tempanos-2%20copia.jpg"
        ],
        "description": "Es una caminata de alta dificultad técnica; Son 13 kms recorrido ida y vuelta (6/7 horas caminando) requieren de los caminantes experiencia previa en caminatas.La Caminata al Glaciar Vinciguerra es uno de los senderos más exigentes de los alrededores de Ushuaia.La aventura comienza a primera hora de la mañana cuando un vehículo pasa por ti para ir hasta la base de la cadena montañosa que rodea el Glaciar Vinciguerra. Desde allí comienza el recorrido por un precioso valle surcado de ríos, diques de castores y turbales patagónicos (humedales). Al cruzarlo iniciará el ascenso entre la espesa vegetación del bosque. Tras un par de horas de caminata se hará una parada para tomar una merienda en la base de una gran cascada. Al continuar, te espera 1h30m de camino empinado hasta llegar a la Laguna de los Témpanos, donde podrás apreciar algunos icebergs, mientras tomas un jugo con sándwich y te calientas con un trago de licor local. De modo que el grupo se prepare para subir hasta la base del Glaciar Vinciguerra, donde entrarán a las imponentes cavernas de hielo de hasta 5 metros de espesor. Al final, iniciarás el descenso y un vehículo te llevará hasta Ushuaia.Con el ánimo de informar aspectos técnicos importantes sobre la excursión que usted esta reservando y que le permitirán culminar con éxito la excursión trekking por favor tener en cuenta que además del equipo que proveemos (crampones, bastones de trekking y botas de goma) usted deberá contar para la caminata con los siguientes elementos de carácter obligatorio:",
        "location": "Ushuaia",
        "excursionType": "Trekking",
        "date": [
            "Lunes",
            "Martes"
        ],
        "time": [
            "10",
            "11",
            "13"
        ],
        "price": "10500",
        "extra": "Incluye traslados hasta puntos de encuentros"
    },
    {
        "name": "Expedición 4x4 Off Road ",
        "stock": 25,
        "Images": [
            "https://www.excursionesenushuaia.com/var/skiencerrocastor_com/storage/images/excursiones/lago-fagnano/aventura-4x4-nocturna/1995-40-esl-AR/Aventura-4x4-Nocturna.png",
            "https://www.pinguinosexp.com/media/catalogo/pics/56.jpg"
        ],
        "description": "En este paseo de aventura y adrenalina, considerado por muchos como el mejor circuito fuera de carretera en Tierra del Fuego, exploraremos los hermosos paisajes de la región del lago Ushuaia, conociendo los grandes hitos naturales y lugares de interés, en un camino lleno de bosques, ríos y castoreiras, y todavía tienen una hermosa experiencia que es el recorrido en kayak en el lago Escondido. Comenzamos el recorrido por la Ruta 3, disfrutando de la hermosa cordillera y reconociendo la región. Nuestra primera parada es a orillas del río Olivia, uno de los lugares donde se rodaron escenas de la premiada película The Return, con Leonardo DiCaprio. Poco después, procedemos a un mirador con espectaculares vistas del valle de Cabajal. Antes de comenzar nuestro sendero 4x4 hacia los lagos, también nos detenemos en el famoso Paso Garibaldi, uno de los miradores más altos de la región, desde donde se tiene una vista magnífica de los lagos Escondidos y Fagnano entre el mar Andino. Al llegar al lago escondido, nos vestimos y tomamos los kayaks para un hermoso paseo, disfrutando de los paisajes patagónicos y el silencio de la naturaleza. Luego reanudaremos nuestro recorrido en 4x4. El sendero 4x4 dura 40 minutos con emoción garantizada! Entraremos en hermosos bosques, teniendo la oportunidad de conocer las grandes castoreiras, y luego llegaremos al gigante Lago Fagnano. Después de disfrutar de la belleza de este increíble lugar, continuaremos hacia un refugio en medio del bosque, donde seremos recibidos con un delicioso aperitivo argentino *, mientras se prepara el almuerzo para el grupo. Después de muchas fotos y un delicioso almuerzo / cena, regresamos a Ushuaia con la certeza de haber vivido una maravillosa aventura en 4x4.",
        "location": "Ushuaia",
        "excursionType": "Bus",
        "date": [
            "Miercoles",
            "Jueves",
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "11",
            "13",
            "15"
        ],
        "price": "13000",
        "extra": "Incluye traslados hasta puntos de encuentros"
    },
    {
        "name": "Rio manso",
        "stock": 25,
        "Images": [
            "https://barilocheturismo.gob.ar/images/excursiones/rio-manso/rio-manso-03.jpg",
            "https://barilocheturismo.gob.ar/images/excursiones/rio-manso/rio-manso-02.jpg"
        ],
        "description": "El río Manso es el límite sur del parque nacional Nahuel Huapi. Este paseo escolta las orillas del río, recorriendo todo el valle hasta llegar a la frontera argentino-chilena. Allí el camino se acaba, pero mediante una caminata liviana de unos mil metros, se accede a El León, un pueblo vecino en la República de Chile. Para aquellos que deseen cruzar la cordillera, hay un destacamento de Gendarmería Nacional y Migraciones. Si buscás aventura, existen opciones para cruzar mediante cabalgatas, trekking y hasta rafting, siempre acompañados de operadores turísticos.",
        "location": "Bariloche",
        "date": [
            "Viernes",
            "Sabado",
            "Domingo"
        ],
        "time": [
            "10",
            "12",
            "15",
            "17"
        ],
        "price": "250",
        "extra": "Llevar malla",
        "excursionType": "Trekking"
    },
    {
        "name": "El Bolson",
        "stock": 25,
        "Images": [
            "https://barilocheturismo.gob.ar/images/excursiones/el-bolson/el-bolson-03.jpg",
            "https://barilocheturismo.gob.ar/images/excursiones/el-bolson/el-bolson-01.jpg"
        ],
        "description": "La ciudad se encuentra a 129 kilómetros de Bariloche y se llega por la ruta Nacional 40, yendo hacia el sur. Los primeros kilómetros se realizan a través de las costas de los lagos Gutiérrez, Mascardi y Guillelmo, hasta traspasar el puente sobre el río Villegas. Este bellísimo tramo del camino atraviesa extensas plantaciones de coníferas.Aproximadamente a mitad de camino se encuentra El Foyel, una pequeña población de la comuna de El Manso. Allí brindan servicios de cafetería y comida, en los paradores ubicados a la vera de la ruta. También hay cabañas y albergues para alojarse.Continuando el recorrido, algunos kilómetros más adelante, se ubica la comunidad de las Guaitecas, de ascendencia mapuche, que durante los fines de semana ofrece una gran variedad de artesanías. En el Cerro Piltriquitron se puede visitar el Bosque Tallado, una instalación artística atípica, en donde se aprovecharon los vestigios de un bosque incendiado para dar vida a las obras de artistas locales, bañando al lugar de una atmósfera mística.Una de las mayores atracciones de la ciudad es la Feria Artesanal ubicada en la plaza Pagano, en pleno centro. Allí se puede ver la elaboración en vivo y en directo de piezas en diferentes metales, cerámicas, madera, tejidos, vitraux, cuchillería, bijouterie, etc.Desde la ciudad, se puede optar por continuar la excursión hacia dos lugares diferentes. Una opción es llegar hasta el parque nacional Lago Puelo, ubicado a 16 km de El Bolsón, traspasando el límite interprovincial entre Río Negro y Chubut. La otra consiste en dirigirse hacia El Maitén, para conocer La Trochita, un antiguo tren a vapor convertido hoy en una verdadera reliquia histórica, de gran atractivo turístico. Se trata de un recorrido de 45 km aproximadamente. Antes de viajar, conviene consultar los días y los horarios de los paseos en tren.Aquellos que cuenten con vehículo propio, también pueden recorrer el mirador del río Azul, el valle de Mallín Ahogado y el mirador del Cerrito Amigo; o visitar la exposición de aves patagónicas, el museo de rocas o algunas de las cascadas cercanas.",
        "location": "Bariloche",
        "excursionType": "Bus",
        "date": [
            "Martes",
            "Miercoles",
            "Jueves",
            "Viernes"
        ],
        "time": [
            "10"
        ],
        "price": "1200",
        "extra": "Menores acompañados"
    }
]
